<?php

return [

    'patiens' => 'المرضى',
    'Add_patien' => 'إضافه مريض',
    'Edie_patien' => 'تعديل مريض',
    'name' => 'اسم المريض',
    'email' => 'البريد الالكتروني',
    'date' => 'تاريخ الميلاد',
    'phone' => 'رقم الهاتف',
    'gender' => 'الجنس',
    'blood' => 'فصيله الدم',
    'address' => 'العنوان',
    "Processes" => 'العمليات',
    "save" => 'حفظ البيانات',
    "close" => 'اغلاق',
    "Deleted" => 'هل انت متأكد من عمليه الحذف ؟',
    "Title_deleted" => 'حذف مريض ',
    'male' => 'ذكر',
    'female' => 'انثى',


];